EX = "زلزله بدون خروج از مرکزیت"
EXP = "زلزله با خروج از مرکزیت مثبت"
EXN = "زلزله با خروج از مرکزیت منفی"
EY = "زلزله دریفت بدون خروج از مرکزیت"
EYP = "زلزله دریفت با خروج از مرکزیت مثبت"
EYN = "زلزله دریفت با خروج از مرکزیت منفی"

BOT_STORY_APPLY_EARTHQUAKE = "طبقه پایین جهت اعمال نیروی زلزله"
TOP_STORY_APPLY_EARTHQUAKE = "طبقه بالا جهت اعمال نیروی زلزله"
TOP_STORY_FOR_T = "طبقه بالا جهت محاسبه زمان تناوب تجربی"
NO_STORIES = "تعداد طبقات"
HEIGHT_METER = "ارتفاع (متر)"

INFILL_PANNEL = "میانقاب‌ها مانعی برای حرکت قاب ایجاد میکنند؟"

STIFFNESS_10_TIMES = "سختی قسمت پایین بیشتر از ۱۰ برابر متوسط سختی طبقات بالاست"
